export default data = {
    "question":[
        {
            "No" : 1,
            "Q" : "오늘 우울해서 화분을 샀어.",
            "A" : "무슨 화분 샀어?",
            "B" : "무슨 일 있었어?",
            "type":"TF"
        },
        {
            "No" : 2,
            "Q" : "어떡해.. 오는 길에 접촉사고 났어.",
            "A" : "많이 놀랐겠다. 괜찮아?",
            "B" : "자동차 보험은 들어놨어?",
            "type":"FT"
        },
        {
            "No" : 3,
            "Q" : "오랜만에 여유로운 휴일입니다. 하룻동안 무엇을 할까요?",
            "A" : "혼자 넷플릭스 보면서 방콕!",
            "B" : "",
            "type":"IE"
        },
        {
            "No" : 4,
            "Q" : "카페에서 지나가던 행인이 실수로 당신의 바지에 커피를 쏟았습니다. 행인은 연신 사과합니다.",
            "A" : "세탁비를 요구한다.",
            "B" : "괜찮아요~ 실수인걸요",
            "type":"TF"
        },
        {
            "No" : 5,
            "Q" : "카페에서 지나가던 행인이 실수로 당신의 바지에 커피를 쏟았습니다. 행인은 연신 사과합니다.",
            "A" : "세탁비 주세요.",
            "B" : "괜찮아요~ 실수인걸요",
            "type":"TF"
        },
        {
            "No" : 6,
            "Q" : "카페에서 지나가던 행인이 실수로 당신의 바지에 커피를 쏟았습니다. 행인은 연신 사과합니다.",
            "A" : "세탁비 주세요.",
            "B" : "괜찮아요~ 실수인걸요",
            "type":"TF"
        },
        {
            "No" : 7,
            "Q" : "카페에서 지나가던 행인이 실수로 당신의 바지에 커피를 쏟았습니다. 행인은 연신 사과합니다.",
            "A" : "세탁비 주세요.",
            "B" : "괜찮아요~ 실수인걸요",
            "type":"TF"
        },
        {
            "No" : 8,
            "Q" : "카페에서 지나가던 행인이 실수로 당신의 바지에 커피를 쏟았습니다. 행인은 연신 사과합니다.",
            "A" : "세탁비 주세요.",
            "B" : "괜찮아요~ 실수인걸요",
            "type":"TF"
        },
        {
            "No" : 9,
            "Q" : "카페에서 지나가던 행인이 실수로 당신의 바지에 커피를 쏟았습니다. 행인은 연신 사과합니다.",
            "A" : "세탁비 주세요.",
            "B" : "괜찮아요~ 실수인걸요",
            "type":"TF"
        },
        {
            "No" : 10,
            "Q" : "카페에서 지나가던 행인이 실수로 당신의 바지에 커피를 쏟았습니다. 행인은 연신 사과합니다.",
            "A" : "세탁비 주세요.",
            "B" : "괜찮아요~ 실수인걸요",
            "type":"TF"
        },
        {
            "No" :11,
            "Q" : "카페에서 지나가던 행인이 실수로 당신의 바지에 커피를 쏟았습니다. 행인은 연신 사과합니다.",
            "A" : "세탁비 주세요.",
            "B" : "괜찮아요~ 실수인걸요",
            "type":"TF"
        },
        {
            "No" : 12,
            "Q" : "카페에서 지나가던 행인이 실수로 당신의 바지에 커피를 쏟았습니다. 행인은 연신 사과합니다.",
            "A" : "세탁비 주세요.",
            "B" : "괜찮아요~ 실수인걸요",
            "type":"TF"
        }
    ]
}